#encoding: utf-8
require 'rubygems'
require 'sinatra'
require 'sinatra/reloader'

get '/' do
	erb "Добрый день. Данный сайт находится в разработке! Приносим извинения за доставленные неудобства!"			
end
get '/forum' do
	"Добрый день. Данная страница находится в разработке! Приносим извинения за доставленные неудобства!"			
 end
  get '/biingforecast' do
	"Добрый день. Данная страница находится в разработке! Приносим извинения за доставленные неудобства!"			
end
  get '/fishingspotsmap' do
	"Добрый день. Данная страница находится в разработке! Приносим извинения за доставленные неудобства!"			
end
  get '/contacts' do
	"Добрый день. Данная страница находится в разработке! Приносим извинения за доставленные неудобства!"			
end